{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1, "word_counts": "{\"the\": 5618, \"adventures\": 6, \"of\": 2660, \"sherlock\": 98, \"holmes\": 445, \"arthur\": 17, \"conan\": 1, \"doyle\": 1, \"table\": 53, \"contents\": 6, \"a\": 2640, \"scandal\": 13, \"in\": 1764, \"bohemia\": 12, \"red\": 51, \"headed\": 24, \"league\": 17, \"case\": 117, \"identity\": 4, \"boscombe\": 16, \"valley\": 7, \"mystery\": 22, \"five\": 40, \"orange\": 11, \"pips\": 12, \"man\": 291, \"with\": 830, \"twisted\": 10, \"lip\": 12, \"adventure\": 19, \"blue\": 26, \"carbuncle\": 7, \"speckled\": 5, \"band\": 14, \"engineer's\": 2, \"thumb\": 17, \"noble\": 14, \"bachelor\": 8, \"beryl\": 4, \"coronet\": 28, \"copper\": 13, \"beeches\": 12, \"chapter\": 7, \"1\": 2, \"2\": 3, \"3\": 2, \"i\": 2958, \"to\": 2744, \"she\": 425, \"is\": 1121, \"always\": 58, \"woman\": 60, \"have\": 922, \"seldom\": 6, \"heard\": 113, \"him\": 434, \"mention\": 2, \"her\": 430, \"under\": 43, \"any\": 131, \"other\": 147, \"name\": 62, \"his\": 1158, \"eyes\": 87, \"eclipses\": 1, \"and\": 3002, \"predominates\": 1, \"whole\": 45, \"sex\": 1, \"it\": 1692, \"was\": 1411, \"not\": 634, \"that\": 1736, \"he\": 1466, \"felt\": 33, \"emotion\": 5, \"akin\": 3, \"love\": 18, \"for\": 725, \"irene\": 16, \"adler\": 16, \"all\": 392, \"emotions\": 1, \"one\": 372, \"particularly\": 6, \"were\": 348, \"abhorrent\": 1, \"cold\": 22, \"precise\": 3, \"but\": 644, \"admirably\": 4, \"balanced\": 1, \"mind\": 58, \"take\": 79, \"most\": 88, \"perfect\": 7, \"reasoning\": 11, \"observing\": 4, \"machine\": 16, \"world\": 15, \"has\": 284, \"seen\": 72, \"as\": 853, \"lover\": 7, \"would\": 327, \"placed\": 19, \"himself\": 73, \"false\": 4, \"position\": 22, \"never\": 105, \"spoke\": 27, \"softer\": 1, \"passions\": 1, \"save\": 37, \"gibe\": 1, \"sneer\": 5, \"they\": 197, \"admirable\": 3, \"things\": 27, \"observer\": 4, \"excellent\": 19, \"drawing\": 11, \"veil\": 8, \"from\": 497, \"men's\": 2, \"motives\": 3, \"actions\": 4, \"trained\": 4, \"reasoner\": 6, \"admit\": 2, \"such\": 112, \"intrusions\": 1, \"into\": 275, \"own\": 101, \"delicate\": 7, \"finely\": 1, \"adjusted\": 2, \"temperament\": 1, \"introduce\": 4, \"distracting\": 1, \"factor\": 3, \"which\": 769, \"might\": 126, \"throw\": 11, \"doubt\": 64, \"upon\": 465, \"mental\": 1, \"results\": 12, \"grit\": 1, \"sensitive\": 1, \"instrument\": 2, \"or\": 199, \"crack\": 3, \"high\": 22, \"power\": 13, \"lenses\": 1, \"be\": 628, \"more\": 174, \"disturbing\": 1, \"than\": 158, \"strong\": 35, \"nature\": 24, \"yet\": 88, \"there\": 493, \"late\": 28, \"dubious\": 1, \"questionable\": 2, \"memory\": 10, \"had\": 830, \"little\": 269, \"lately\": 7, \"my\": 999, \"marriage\": 27, \"drifted\": 2, \"us\": 183, \"away\": 106, \"each\": 32, \"complete\": 12, \"happiness\": 3, \"home\": 48, \"centred\": 1, \"interests\": 4, \"rise\": 5, \"up\": 302, \"around\": 3, \"who\": 270, \"first\": 85, \"finds\": 4, \"master\": 13, \"establishment\": 1, \"sufficient\": 6, \"absorb\": 1, \"attention\": 24, \"while\": 66, \"loathed\": 1, \"every\": 81, \"form\": 10, \"society\": 14, \"bohemian\": 4, \"soul\": 10, \"remained\": 18, \"our\": 208, \"lodgings\": 8, \"baker\": 41, \"street\": 83, \"buried\": 6, \"among\": 35, \"old\": 72, \"books\": 10, \"alternating\": 1, \"week\": 25, \"between\": 60, \"cocaine\": 3, \"ambition\": 1, \"drowsiness\": 1, \"drug\": 5, \"fierce\": 6, \"energy\": 7, \"keen\": 12, \"still\": 80, \"ever\": 70, \"deeply\": 12, \"attracted\": 5, \"by\": 346, \"study\": 10, \"crime\": 32, \"occupied\": 1, \"immense\": 10, \"faculties\": 2, \"extraordinary\": 19, \"powers\": 6, \"observation\": 6, \"following\": 12, \"out\": 322, \"those\": 66, \"clues\": 3, \"clearing\": 8, \"mysteries\": 3, \"been\": 393, \"abandoned\": 3, \"hopeless\": 2, \"official\": 12, \"police\": 52, \"time\": 151, \"some\": 242, \"vague\": 10, \"account\": 20, \"doings\": 2, \"summons\": 2, \"odessa\": 1, \"trepoff\": 1, \"murder\": 7, \"singular\": 32, \"tragedy\": 5, \"atkinson\": 1, \"brothers\": 1, \"at\": 768, \"trincomalee\": 1, \"finally\": 19, \"mission\": 3, \"accomplished\": 2, \"so\": 447, \"delicately\": 1, \"successfully\": 1, \"reigning\": 3, \"family\": 30, \"holland\": 2, \"beyond\": 11, \"these\": 80, \"signs\": 13, \"activity\": 1, \"however\": 107, \"merely\": 10, \"shared\": 1, \"readers\": 1, \"daily\": 3, \"press\": 10, \"knew\": 57, \"former\": 3, \"friend\": 69, \"companion\": 30, \"night\": 114, \"on\": 380, \"twentieth\": 2, \"march\": 6, \"1888\": 1, \"returning\": 11, \"journey\": 9, \"patient\": 8, \"now\": 234, \"returned\": 36, \"civil\": 3, \"practice\": 12, \"when\": 322, \"way\": 116, \"led\": 25, \"me\": 635, \"through\": 91, \"passed\": 41, \"well\": 191, \"remembered\": 6, \"door\": 144, \"must\": 161, \"associated\": 4, \"wooing\": 2, \"dark\": 40, \"incidents\": 5, \"scarlet\": 3, \"seized\": 10, \"desire\": 6, \"see\": 230, \"again\": 68, \"know\": 170, \"how\": 138, \"employing\": 2, \"rooms\": 29, \"brilliantly\": 2, \"lit\": 16, \"even\": 70, \"looked\": 51, \"saw\": 89, \"tall\": 12, \"spare\": 8, \"figure\": 19, \"pass\": 14, \"twice\": 16, \"silhouette\": 1, \"against\": 52, \"blind\": 4, \"pacing\": 3, \"room\": 171, \"swiftly\": 14, \"eagerly\": 4, \"head\": 68, \"sunk\": 9, \"chest\": 6, \"hands\": 73, \"clasped\": 1, \"behind\": 50, \"mood\": 3, \"habit\": 8, \"attitude\": 2, \"manner\": 28, \"told\": 50, \"their\": 97, \"story\": 35, \"work\": 47, \"risen\": 4, \"created\": 1, \"dreams\": 2, \"hot\": 11, \"scent\": 6, \"new\": 30, \"problem\": 20, \"rang\": 4, \"bell\": 25, \"shown\": 20, \"chamber\": 16, \"formerly\": 4, \"part\": 32, \"effusive\": 1, \"glad\": 18, \"think\": 174, \"hardly\": 50, \"word\": 40, \"spoken\": 13, \"kindly\": 16, \"eye\": 24, \"waved\": 4, \"an\": 333, \"armchair\": 15, \"threw\": 29, \"across\": 37, \"cigars\": 5, \"indicated\": 6, \"spirit\": 1, \"gasogene\": 1, \"corner\": 32, \"then\": 361, \"stood\": 35, \"before\": 164, \"fire\": 45, \"over\": 183, \"introspective\": 3, \"fashion\": 20, \"wedlock\": 1, \"suits\": 2, \"you\": 1452, \"remarked\": 64, \"watson\": 81, \"put\": 67, \"seven\": 32, \"half\": 61, \"pounds\": 8, \"since\": 39, \"answered\": 56, \"indeed\": 62, \"should\": 210, \"thought\": 77, \"just\": 126, \"trifle\": 4, \"fancy\": 15, \"observe\": 19, \"did\": 152, \"tell\": 95, \"intended\": 1, \"go\": 99, \"harness\": 2, \"do\": 283, \"deduce\": 13, \"getting\": 8, \"yourself\": 42, \"very\": 396, \"wet\": 4, \"clumsy\": 1, \"careless\": 1, \"servant\": 6, \"girl\": 23, \"dear\": 53, \"said\": 486, \"this\": 488, \"too\": 82, \"much\": 120, \"certainly\": 42, \"burned\": 5, \"lived\": 12, \"few\": 76, \"centuries\": 1, \"ago\": 28, \"true\": 29, \"country\": 35, \"walk\": 15, \"thursday\": 2, \"came\": 146, \"dreadful\": 17, \"mess\": 1, \"changed\": 5, \"clothes\": 22, \"can't\": 12, \"imagine\": 29, \"mary\": 21, \"jane\": 1, \"incorrigible\": 1, \"wife\": 53, \"given\": 32, \"notice\": 8, \"fail\": 6, \"chuckled\": 7, \"rubbed\": 3, \"long\": 87, \"nervous\": 9, \"together\": 35, \"simplicity\": 1, \"itself\": 18, \"inside\": 13, \"your\": 394, \"left\": 92, \"shoe\": 1, \"where\": 115, \"firelight\": 1, \"strikes\": 3, \"leather\": 6, \"scored\": 2, \"six\": 29, \"almost\": 18, \"parallel\": 3, \"cuts\": 2, \"obviously\": 5, \"caused\": 15, \"someone\": 19, \"carelessly\": 3, \"scraped\": 2, \"round\": 81, \"edges\": 3, \"sole\": 4, \"order\": 21, \"remove\": 5, \"crusted\": 1, \"mud\": 5, \"hence\": 5, \"double\": 16, \"deduction\": 6, \"vile\": 4, \"weather\": 6, \"malignant\": 1, \"boot\": 5, \"slitting\": 1, \"specimen\": 2, \"london\": 41, \"slavey\": 1, \"if\": 257, \"gentleman\": 42, \"walks\": 4, \"smelling\": 2, \"iodoform\": 1, \"black\": 51, \"mark\": 10, \"nitrate\": 1, \"silver\": 3, \"right\": 98, \"forefinger\": 4, \"bulge\": 1, \"side\": 88, \"top\": 14, \"hat\": 50, \"show\": 16, \"secreted\": 1, \"stethoscope\": 1, \"dull\": 7, \"pronounce\": 2, \"active\": 2, \"member\": 5, \"medical\": 9, \"profession\": 10, \"could\": 286, \"help\": 47, \"laughing\": 18, \"ease\": 2, \"explained\": 9, \"process\": 5, \"hear\": 32, \"give\": 60, \"reasons\": 8, \"thing\": 47, \"appears\": 17, \"ridiculously\": 1, \"simple\": 19, \"easily\": 10, \"myself\": 77, \"though\": 63, \"successive\": 3, \"instance\": 5, \"am\": 185, \"baffled\": 3, \"until\": 75, \"explain\": 16, \"believe\": 35, \"are\": 335, \"good\": 137, \"yours\": 16, \"quite\": 104, \"lighting\": 3, \"cigarette\": 4, \"throwing\": 13, \"down\": 230, \"distinction\": 1, \"clear\": 44, \"example\": 13, \"frequently\": 10, \"steps\": 25, \"lead\": 10, \"hall\": 19, \"often\": 12, \"hundreds\": 2, \"times\": 18, \"many\": 42, \"don't\": 29, \"observed\": 22, \"point\": 45, \"seventeen\": 1, \"because\": 22, \"both\": 47, \"interested\": 12, \"problems\": 8, \"enough\": 58, \"chronicle\": 5, \"two\": 148, \"trifling\": 4, \"experiences\": 2, \"may\": 196, \"sheet\": 12, \"thick\": 14, \"pink\": 4, \"tinted\": 8, \"note\": 37, \"paper\": 45, \"lying\": 14, \"open\": 64, \"last\": 95, \"post\": 11, \"read\": 36, \"aloud\": 2, \"undated\": 1, \"without\": 74, \"either\": 33, \"signature\": 5, \"address\": 25, \"will\": 263, \"call\": 43, \"quarter\": 11, \"eight\": 14, \"o'clock\": 33, \"desires\": 2, \"consult\": 8, \"matter\": 125, \"deepest\": 5, \"moment\": 34, \"recent\": 6, \"services\": 4, \"royal\": 4, \"houses\": 13, \"europe\": 6, \"safely\": 4, \"trusted\": 2, \"matters\": 20, \"importance\": 16, \"can\": 167, \"exaggerated\": 2, \"we\": 519, \"quarters\": 5, \"received\": 14, \"hour\": 32, \"amiss\": 2, \"visitor\": 26, \"wear\": 9, \"mask\": 5, \"what\": 377, \"means\": 19, \"no\": 379, \"data\": 10, \"capital\": 8, \"mistake\": 5, \"theorize\": 1, \"insensibly\": 1, \"begins\": 1, \"twist\": 4, \"facts\": 35, \"suit\": 10, \"theories\": 7, \"instead\": 8, \"carefully\": 10, \"examined\": 16, \"writing\": 12, \"written\": 20, \"wrote\": 14, \"presumably\": 3, \"endeavouring\": 6, \"imitate\": 1, \"companion's\": 4, \"processes\": 1, \"bought\": 6, \"crown\": 6, \"packet\": 2, \"peculiarly\": 1, \"stiff\": 2, \"peculiar\": 20, \"english\": 9, \"hold\": 8, \"light\": 76, \"large\": 41, \"e\": 1, \"small\": 79, \"g\": 2, \"p\": 1, \"t\": 1, \"woven\": 3, \"texture\": 1, \"make\": 73, \"asked\": 88, \"maker\": 1, \"monogram\": 2, \"rather\": 64, \"'g'\": 1, \"'t'\": 1, \"stands\": 6, \"'gesellschaft\": 1, \"'\": 412, \"german\": 15, \"'company\": 1, \"customary\": 1, \"contraction\": 3, \"like\": 97, \"'co\": 1, \"'p\": 1, \"course\": 59, \"'papier\": 1, \"'eg\": 1, \"let\": 69, \"glance\": 17, \"continental\": 1, \"gazetteer\": 1, \"took\": 87, \"heavy\": 30, \"brown\": 16, \"volume\": 5, \"shelves\": 2, \"eglow\": 1, \"eglonitz\": 1, \"here\": 132, \"egria\": 1, \"speaking\": 3, \"far\": 55, \"carlsbad\": 1, \"'remarkable\": 1, \"being\": 45, \"scene\": 14, \"death\": 28, \"wallenstein\": 1, \"its\": 86, \"numerous\": 1, \"glass\": 14, \"factories\": 1, \"mills\": 1, \"ha\": 21, \"boy\": 20, \"sparkled\": 2, \"sent\": 19, \"great\": 60, \"triumphant\": 1, \"cloud\": 5, \"made\": 110, \"precisely\": 12, \"construction\": 1, \"sentence\": 4, \"'this\": 4, \"frenchman\": 1, \"russian\": 1, \"uncourteous\": 1, \"verbs\": 1, \"only\": 160, \"remains\": 7, \"therefore\": 15, \"discover\": 3, \"wanted\": 11, \"writes\": 1, \"prefers\": 1, \"wearing\": 3, \"showing\": 7, \"face\": 128, \"comes\": 16, \"mistaken\": 8, \"resolve\": 2, \"doubts\": 5, \"sharp\": 16, \"sound\": 31, \"horses'\": 2, \"hoofs\": 2, \"grating\": 2, \"wheels\": 7, \"curb\": 1, \"followed\": 25, \"pull\": 7, \"whistled\": 2, \"pair\": 12, \"yes\": 114, \"continued\": 14, \"glancing\": 23, \"window\": 72, \"nice\": 7, \"brougham\": 4, \"beauties\": 1, \"hundred\": 19, \"fifty\": 12, \"guineas\": 3, \"apiece\": 4, \"there's\": 12, \"money\": 44, \"nothing\": 108, \"else\": 32, \"better\": 51, \"bit\": 6, \"doctor\": 35, \"stay\": 9, \"lost\": 27, \"boswell\": 1, \"promises\": 4, \"interesting\": 21, \"pity\": 8, \"miss\": 87, \"client\": 31, \"want\": 28, \"sit\": 17, \"best\": 31, \"slow\": 6, \"step\": 24, \"stairs\": 14, \"passage\": 23, \"paused\": 3, \"immediately\": 7, \"outside\": 24, \"loud\": 3, \"authoritative\": 1, \"tap\": 3, \"come\": 159, \"entered\": 33, \"less\": 38, \"feet\": 28, \"inches\": 2, \"height\": 5, \"limbs\": 7, \"hercules\": 1, \"dress\": 27, \"rich\": 11, \"richness\": 1, \"england\": 20, \"bad\": 14, \"taste\": 3, \"bands\": 2, \"astrakhan\": 1, \"slashed\": 1, \"sleeves\": 5, \"fronts\": 1, \"breasted\": 1, \"coat\": 28, \"deep\": 26, \"cloak\": 8, \"thrown\": 10, \"shoulders\": 16, \"lined\": 6, \"flame\": 2, \"coloured\": 10, \"silk\": 5, \"secured\": 3, \"neck\": 9, \"brooch\": 1, \"consisted\": 2, \"single\": 19, \"flaming\": 2, \"boots\": 17, \"extended\": 4, \"halfway\": 2, \"calves\": 1, \"trimmed\": 2, \"tops\": 1, \"fur\": 2, \"completed\": 4, \"impression\": 16, \"barbaric\": 1, \"opulence\": 1, \"suggested\": 9, \"appearance\": 16, \"carried\": 22, \"broad\": 16, \"brimmed\": 4, \"hand\": 120, \"wore\": 8, \"upper\": 10, \"extending\": 2, \"past\": 29, \"cheekbones\": 1, \"vizard\": 1, \"apparently\": 5, \"raised\": 12, \"lower\": 7, \"appeared\": 27, \"character\": 20, \"hanging\": 7, \"straight\": 8, \"chin\": 12, \"suggestive\": 9, \"resolution\": 3, \"pushed\": 14, \"length\": 4, \"obstinacy\": 1, \"harsh\": 1, \"voice\": 20, \"strongly\": 5, \"marked\": 10, \"accent\": 2, \"uncertain\": 4, \"pray\": 42, \"seat\": 11, \"colleague\": 4, \"dr\": 29, \"occasionally\": 10, \"cases\": 24, \"whom\": 39, \"honour\": 12, \"count\": 4, \"von\": 4, \"kramm\": 2, \"nobleman\": 2, \"understand\": 48, \"discretion\": 3, \"trust\": 16, \"extreme\": 9, \"prefer\": 7, \"communicate\": 5, \"alone\": 26, \"rose\": 26, \"caught\": 20, \"wrist\": 9, \"back\": 139, \"chair\": 62, \"none\": 34, \"say\": 94, \"anything\": 51, \"shrugged\": 8, \"begin\": 6, \"binding\": 1, \"absolute\": 14, \"secrecy\": 7, \"years\": 64, \"end\": 57, \"present\": 27, \"weight\": 7, \"influence\": 11, \"european\": 1, \"history\": 3, \"promise\": 14, \"excuse\": 15, \"strange\": 46, \"august\": 1, \"person\": 22, \"employs\": 1, \"wishes\": 5, \"agent\": 8, \"unknown\": 5, \"confess\": 16, \"once\": 86, \"title\": 2, \"called\": 26, \"exactly\": 8, \"aware\": 10, \"dryly\": 1, \"circumstances\": 9, \"delicacy\": 5, \"precaution\": 5, \"taken\": 28, \"quench\": 1, \"grow\": 2, \"seriously\": 5, \"compromise\": 1, \"families\": 5, \"speak\": 20, \"plainly\": 8, \"implicates\": 1, \"house\": 123, \"ormstein\": 2, \"hereditary\": 4, \"kings\": 1, \"also\": 52, \"murmured\": 6, \"settling\": 2, \"closing\": 6, \"glanced\": 22, \"apparent\": 1, \"surprise\": 16, \"languid\": 2, \"lounging\": 5, \"depicted\": 1, \"incisive\": 3, \"energetic\": 4, \"slowly\": 19, \"reopened\": 1, \"impatiently\": 3, \"gigantic\": 4, \"majesty\": 16, \"condescend\": 2, \"state\": 12, \"able\": 31, \"advise\": 7, \"sprang\": 23, \"paced\": 7, \"uncontrollable\": 3, \"agitation\": 5, \"gesture\": 5, \"desperation\": 1, \"tore\": 5, \"hurled\": 3, \"ground\": 23, \"cried\": 69, \"king\": 25, \"why\": 67, \"attempt\": 10, \"conceal\": 5, \"addressing\": 2, \"wilhelm\": 1, \"gottsreich\": 1, \"sigismond\": 1, \"grand\": 2, \"duke\": 7, \"cassel\": 1, \"felstein\": 1, \"sitting\": 33, \"passing\": 12, \"white\": 29, \"forehead\": 7, \"accustomed\": 7, \"doing\": 21, \"business\": 73, \"confide\": 2, \"putting\": 10, \"incognito\": 1, \"prague\": 1, \"purpose\": 12, \"consulting\": 3, \"shutting\": 1, \"briefly\": 2, \"during\": 38, \"lengthy\": 1, \"visit\": 10, \"warsaw\": 2, \"acquaintance\": 11, \"known\": 29, \"adventuress\": 1, \"familiar\": 9, \"look\": 71, \"index\": 2, \"opening\": 11, \"adopted\": 2, \"system\": 4, \"docketing\": 1, \"paragraphs\": 1, \"concerning\": 1, \"men\": 38, \"difficult\": 14, \"subject\": 12, \"furnish\": 1, \"information\": 9, \"found\": 107, \"biography\": 1, \"sandwiched\": 2, \"hebrew\": 1, \"rabbi\": 1, \"staff\": 1, \"commander\": 1, \"monograph\": 3, \"sea\": 4, \"fishes\": 1, \"hum\": 9, \"born\": 3, \"jersey\": 1, \"year\": 29, \"1858\": 1, \"contralto\": 1, \"la\": 1, \"scala\": 1, \"prima\": 1, \"donna\": 1, \"imperial\": 1, \"opera\": 1, \"retired\": 7, \"operatic\": 1, \"stage\": 4, \"living\": 9, \"became\": 31, \"entangled\": 2, \"young\": 81, \"compromising\": 2, \"letters\": 26, \"desirous\": 1, \"secret\": 20, \"legal\": 4, \"papers\": 45, \"certificates\": 1, \"follow\": 14, \"produce\": 3, \"blackmailing\": 1, \"purposes\": 4, \"prove\": 9, \"authenticity\": 1, \"pooh\": 2, \"forgery\": 2, \"private\": 14, \"stolen\": 4, \"seal\": 2, \"imitated\": 1, \"photograph\": 25, \"oh\": 76, \"committed\": 7, \"indiscretion\": 1, \"mad\": 16, \"insane\": 1, \"compromised\": 1, \"prince\": 1, \"thirty\": 15, \"recovered\": 9, \"tried\": 13, \"failed\": 6, \"pay\": 17, \"sell\": 5, \"attempts\": 5, \"burglars\": 1, \"ransacked\": 2, \"diverted\": 1, \"luggage\": 1, \"travelled\": 6, \"waylaid\": 2, \"result\": 14, \"sign\": 19, \"absolutely\": 27, \"laughed\": 20, \"pretty\": 12, \"serious\": 18, \"reproachfully\": 1, \"does\": 39, \"propose\": 2, \"ruin\": 7, \"about\": 168, \"married\": 25, \"clotilde\": 1, \"lothman\": 1, \"saxe\": 7, \"meningen\": 1, \"second\": 25, \"daughter\": 23, \"scandinavia\": 2, \"strict\": 2, \"principles\": 1, \"herself\": 10, \"shadow\": 10, \"conduct\": 9, \"bring\": 23, \"threatens\": 2, \"send\": 13, \"them\": 146, \"steel\": 4, \"beautiful\": 11, \"women\": 8, \"resolute\": 3, \"marry\": 7, \"another\": 42, \"lengths\": 1, \"sure\": 43, \"day\": 106, \"betrothal\": 1, \"publicly\": 1, \"proclaimed\": 1, \"next\": 23, \"monday\": 14, \"three\": 71, \"days\": 41, \"yawn\": 2, \"fortunate\": 8, \"find\": 80, \"langham\": 1, \"shall\": 169, \"drop\": 8, \"line\": 19, \"progress\": 1, \"anxiety\": 5, \"carte\": 2, \"blanche\": 2, \"provinces\": 1, \"kingdom\": 2, \"expenses\": 3, \"chamois\": 1, \"bag\": 10, \"laid\": 32, \"gold\": 18, \"notes\": 9, \"scribbled\": 1, \"receipt\": 1, \"book\": 10, \"handed\": 11, \"mademoiselle's\": 1, \"briony\": 11, \"lodge\": 19, \"serpentine\": 8, \"avenue\": 6, \"st\": 81, \"john's\": 1, \"wood\": 13, \"question\": 35, \"cabinet\": 2, \"soon\": 39, \"news\": 18, \"added\": 3, \"rolled\": 6, \"morrow\": 17, \"afternoon\": 17, \"chat\": 2, \"ii\": 1, \"landlady\": 3, \"informed\": 4, \"shortly\": 9, \"after\": 99, \"morning\": 102, \"sat\": 54, \"beside\": 25, \"intention\": 10, \"awaiting\": 1, \"already\": 47, \"inquiry\": 12, \"surrounded\": 3, \"grim\": 2, \"features\": 14, \"crimes\": 4, \"recorded\": 2, \"exalted\": 3, \"station\": 28, \"gave\": 46, \"apart\": 2, \"investigation\": 12, \"something\": 65, \"masterly\": 1, \"grasp\": 6, \"situation\": 13, \"pleasure\": 9, \"quick\": 25, \"subtle\": 5, \"methods\": 9, \"disentangled\": 1, \"inextricable\": 1, \"invariable\": 1, \"success\": 10, \"possibility\": 4, \"failing\": 2, \"ceased\": 8, \"enter\": 5, \"close\": 20, \"four\": 38, \"opened\": 36, \"drunken\": 4, \"looking\": 54, \"groom\": 5, \"ill\": 12, \"kempt\": 1, \"whiskered\": 1, \"inflamed\": 1, \"disreputable\": 3, \"walked\": 28, \"friend's\": 10, \"amazing\": 1, \"use\": 33, \"disguises\": 1, \"certain\": 15, \"nod\": 1, \"vanished\": 10, \"bedroom\": 18, \"whence\": 6, \"emerged\": 8, \"minutes\": 45, \"tweed\": 3, \"suited\": 3, \"respectable\": 5, \"pockets\": 8, \"stretched\": 9, \"legs\": 7, \"front\": 50, \"heartily\": 7, \"really\": 52, \"choked\": 4, \"obliged\": 6, \"lie\": 9, \"limp\": 3, \"helpless\": 3, \"it's\": 30, \"funny\": 7, \"guess\": 5, \"employed\": 3, \"ended\": 4, \"suppose\": 19, \"watching\": 5, \"habits\": 9, \"perhaps\": 61, \"sequel\": 1, \"unusual\": 8, \"wonderful\": 5, \"sympathy\": 6, \"freemasonry\": 2, \"horsey\": 2, \"bijou\": 1, \"villa\": 3, \"garden\": 18, \"built\": 4, \"road\": 32, \"stories\": 4, \"chubb\": 1, \"lock\": 16, \"furnished\": 8, \"windows\": 25, \"floor\": 29, \"preposterous\": 4, \"fasteners\": 1, \"child\": 19, \"remarkable\": 20, \"reached\": 19, \"coach\": 1, \"closely\": 6, \"view\": 15, \"noting\": 2, \"interest\": 38, \"lounged\": 3, \"expected\": 13, \"mews\": 3, \"lane\": 23, \"runs\": 5, \"wall\": 14, \"lent\": 1, \"ostlers\": 2, \"rubbing\": 4, \"horses\": 2, \"exchange\": 2, \"twopence\": 2, \"fills\": 1, \"shag\": 4, \"tobacco\": 8, \"dozen\": 11, \"people\": 25, \"neighbourhood\": 11, \"least\": 36, \"whose\": 23, \"biographies\": 1, \"compelled\": 6, \"listen\": 7, \"turned\": 51, \"heads\": 9, \"daintiest\": 1, \"bonnet\": 5, \"planet\": 1, \"lives\": 8, \"quietly\": 20, \"sings\": 2, \"concerts\": 1, \"drives\": 2, \"returns\": 3, \"dinner\": 4, \"goes\": 9, \"except\": 7, \"male\": 3, \"deal\": 15, \"handsome\": 4, \"dashing\": 2, \"calls\": 2, \"mr\": 272, \"godfrey\": 5, \"norton\": 7, \"inner\": 5, \"temple\": 4, \"advantages\": 4, \"cabman\": 5, \"confidant\": 2, \"driven\": 8, \"listened\": 18, \"began\": 25, \"near\": 31, \"plan\": 3, \"campaign\": 2, \"evidently\": 14, \"important\": 21, \"lawyer\": 7, \"sounded\": 2, \"ominous\": 3, \"relation\": 3, \"object\": 15, \"repeated\": 5, \"visits\": 3, \"mistress\": 4, \"probably\": 15, \"transferred\": 2, \"keeping\": 4, \"latter\": 10, \"likely\": 24, \"issue\": 2, \"depended\": 1, \"whether\": 43, \"continue\": 9, \"turn\": 30, \"gentleman's\": 3, \"chambers\": 3, \"widened\": 2, \"field\": 9, \"fear\": 28, \"bore\": 5, \"details\": 19, \"difficulties\": 3, \"balancing\": 2, \"hansom\": 6, \"cab\": 26, \"drove\": 26, \"remarkably\": 3, \"aquiline\": 2, \"moustached\": 1, \"hurry\": 9, \"shouted\": 9, \"wait\": 19, \"brushed\": 3, \"maid\": 23, \"air\": 27, \"thoroughly\": 9, \"catch\": 8, \"glimpses\": 1, \"talking\": 9, \"excitedly\": 1, \"waving\": 2, \"arms\": 14, \"presently\": 9, \"flurried\": 1, \"stepped\": 9, \"pulled\": 17, \"watch\": 10, \"pocket\": 23, \"earnestly\": 5, \"'drive\": 1, \"devil\": 7, \"'first\": 1, \"gross\": 2, \"hankey's\": 1, \"regent\": 2, \"church\": 14, \"monica\": 3, \"edgeware\": 2, \"guinea\": 4, \"twenty\": 24, \"went\": 68, \"wondering\": 5, \"neat\": 5, \"landau\": 4, \"coachman\": 3, \"buttoned\": 5, \"tie\": 5, \"ear\": 9, \"tags\": 1, \"sticking\": 2, \"buckles\": 1, \"hadn't\": 3, \"shot\": 14, \"glimpse\": 7, \"lovely\": 5, \"die\": 2, \"'the\": 14, \"john\": 25, \"'and\": 18, \"sovereign\": 5, \"reach\": 12, \"lose\": 10, \"run\": 14, \"perch\": 2, \"driver\": 5, \"shabby\": 2, \"fare\": 3, \"jumped\": 3, \"twelve\": 9, \"wind\": 11, \"cabby\": 1, \"fast\": 2, \"faster\": 2, \"others\": 19, \"steaming\": 1, \"arrived\": 16, \"paid\": 9, \"hurried\": 22, \"surpliced\": 1, \"clergyman\": 7, \"seemed\": 69, \"expostulating\": 1, \"standing\": 23, \"knot\": 3, \"altar\": 6, \"aisle\": 1, \"idler\": 1, \"dropped\": 16, \"suddenly\": 47, \"faced\": 13, \"running\": 13, \"hard\": 29, \"towards\": 20, \"'thank\": 2, \"god\": 26, \"'you'll\": 1, \"'what\": 10, \"'come\": 2, \"won't\": 17, \"dragged\": 5, \"mumbling\": 2, \"responses\": 1, \"whispered\": 16, \"vouching\": 1, \"generally\": 5, \"assisting\": 2, \"secure\": 10, \"tying\": 1, \"spinster\": 1, \"done\": 67, \"instant\": 31, \"thanking\": 1, \"lady\": 72, \"beamed\": 1, \"life\": 48, \"started\": 24, \"seems\": 28, \"informality\": 1, \"license\": 2, \"refused\": 7, \"witness\": 15, \"sort\": 23, \"lucky\": 3, \"saved\": 9, \"bridegroom\": 7, \"having\": 68, \"sally\": 1, \"streets\": 12, \"search\": 11, \"bride\": 6, \"mean\": 20, \"chain\": 10, \"occasion\": 5, \"unexpected\": 2, \"affairs\": 10, \"plans\": 7, \"menaced\": 1, \"immediate\": 1, \"departure\": 2, \"necessitate\": 1, \"prompt\": 6, \"measures\": 2, \"separated\": 2, \"driving\": 7, \"'i\": 43, \"drive\": 20, \"park\": 9, \"usual\": 13, \"different\": 13, \"directions\": 2, \"off\": 75, \"arrangements\": 3, \"beef\": 3, \"beer\": 3, \"ringing\": 2, \"busy\": 7, \"food\": 1, \"busier\": 1, \"evening\": 38, \"co\": 3, \"operation\": 3, \"delighted\": 4, \"breaking\": 8, \"law\": 12, \"nor\": 18, \"chance\": 25, \"arrest\": 5, \"cause\": 20, \"rely\": 5, \"wish\": 44, \"mrs\": 43, \"turner\": 20, \"brought\": 50, \"tray\": 1, \"hungrily\": 1, \"provided\": 5, \"discuss\": 5, \"eat\": 3, \"nearly\": 13, \"hours\": 20, \"action\": 12, \"madame\": 1, \"meet\": 17, \"leave\": 48, \"arranged\": 5, \"occur\": 7, \"insist\": 2, \"interfere\": 4, \"neutral\": 3, \"whatever\": 15, \"unpleasantness\": 1, \"join\": 3, \"conveyed\": 6, \"afterwards\": 18, \"visible\": 5, \"raise\": 13, \"same\": 56, \"cry\": 28, \"entirely\": 18, \"formidable\": 7, \"taking\": 16, \"cigar\": 12, \"shaped\": 2, \"roll\": 1, \"ordinary\": 6, \"plumber's\": 1, \"smoke\": 14, \"rocket\": 4, \"fitted\": 5, \"cap\": 7, \"self\": 13, \"task\": 6, \"confined\": 4, \"number\": 12, \"rejoin\": 1, \"ten\": 29, \"hope\": 31, \"remain\": 8, \"get\": 61, \"signal\": 7, \"prepare\": 1, \"role\": 1, \"play\": 10, \"disappeared\": 9, \"amiable\": 6, \"minded\": 1, \"nonconformist\": 1, \"baggy\": 2, \"trousers\": 7, \"sympathetic\": 2, \"smile\": 7, \"general\": 9, \"peering\": 4, \"benevolent\": 1, \"curiosity\": 9, \"hare\": 1, \"equalled\": 1, \"costume\": 3, \"expression\": 8, \"vary\": 1, \"fresh\": 20, \"assumed\": 2, \"fine\": 11, \"actor\": 2, \"science\": 2, \"acute\": 3, \"specialist\": 1, \"ourselves\": 20, \"dusk\": 2, \"lamps\": 2, \"lighted\": 1, \"waiting\": 34, \"coming\": 28, \"occupant\": 4, \"pictured\": 1, \"holmes'\": 17, \"succinct\": 1, \"description\": 8, \"locality\": 1, \"contrary\": 11, \"quiet\": 21, \"animated\": 2, \"group\": 3, \"shabbily\": 1, \"dressed\": 26, \"smoking\": 4, \"scissors\": 3, \"grinder\": 2, \"wheel\": 1, \"guardsmen\": 3, \"flirting\": 1, \"nurse\": 1, \"several\": 30, \"mouths\": 1, \"fro\": 3, \"simplifies\": 1, \"becomes\": 7, \"edged\": 2, \"weapon\": 8, \"chances\": 2, \"averse\": 5, \"princess\": 1, \"unlikely\": 3, \"carries\": 3, \"size\": 7, \"easy\": 25, \"concealment\": 1, \"woman's\": 11, \"knows\": 12, \"capable\": 5, \"searched\": 4, \"carry\": 12, \"banker\": 10, \"inclined\": 6, \"neither\": 15, \"naturally\": 9, \"secretive\": 1, \"secreting\": 1, \"anyone\": 24, \"guardianship\": 1, \"indirect\": 1, \"political\": 2, \"bear\": 7, \"besides\": 13, \"remember\": 26, \"resolved\": 1, \"within\": 48, \"lay\": 42, \"burgled\": 2, \"pshaw\": 2, \"refuse\": 6, \"rumble\": 1, \"carriage\": 22, \"orders\": 3, \"letter\": 30, \"gleam\": 2, \"lights\": 4, \"curve\": 2, \"smart\": 2, \"rattled\": 5, \"loafing\": 1, \"dashed\": 8, \"forward\": 31, \"earning\": 2, \"elbowed\": 1, \"loafer\": 3, \"rushed\": 33, \"quarrel\": 5, \"broke\": 14, \"increased\": 4, \"sides\": 3, \"loungers\": 2, \"equally\": 6, \"blow\": 12, \"struck\": 24, \"centre\": 16, \"flushed\": 4, \"struggling\": 2, \"savagely\": 2, \"fists\": 4, \"sticks\": 2, \"crowd\": 7, \"protect\": 2, \"blood\": 15, \"freely\": 6, \"fall\": 11, \"heels\": 6, \"direction\": 19, \"watched\": 6, \"scuffle\": 3, \"crowded\": 4, \"attend\": 3, \"injured\": 7, \"superb\": 1, \"outlined\": 2, \"poor\": 23, \"hurt\": 5, \"dead\": 19, \"voices\": 3, \"he'll\": 2, \"gone\": 44, \"hospital\": 1, \"he's\": 13, \"brave\": 5, \"fellow\": 34, \"lady's\": 8, \"purse\": 2, \"gang\": 7, \"rough\": 4, \"ah\": 28, \"breathing\": 6, \"marm\": 1, \"surely\": 9, \"comfortable\": 5, \"sofa\": 9, \"please\": 7, \"solemnly\": 4, \"borne\": 4, \"principal\": 5, \"proceedings\": 3, \"blinds\": 5, \"drawn\": 22, \"couch\": 5, \"compunction\": 3, \"playing\": 5, \"ashamed\": 5, \"creature\": 11, \"conspiring\": 1, \"grace\": 3, \"kindliness\": 1, \"waited\": 15, \"blackest\": 1, \"treachery\": 2, \"draw\": 12, \"intrusted\": 2, \"hardened\": 4, \"heart\": 25, \"ulster\": 5, \"injuring\": 2, \"preventing\": 2, \"motion\": 4, \"need\": 21, \"tossed\": 5, \"sooner\": 4, \"mouth\": 10, \"spectators\": 1, \"gentlemen\": 6, \"maids\": 3, \"joined\": 3, \"shriek\": 4, \"clouds\": 6, \"curled\": 6, \"rushing\": 5, \"figures\": 4, \"later\": 15, \"assuring\": 1, \"alarm\": 9, \"slipping\": 3, \"shouting\": 3, \"rejoiced\": 1, \"arm\": 11, \"mine\": 26, \"uproar\": 1, \"silence\": 24, \"nicely\": 6, \"showed\": 20, \"perfectly\": 12, \"everyone\": 5, \"accomplice\": 1, \"engaged\": 15, \"guessed\": 2, \"row\": 5, \"moist\": 3, \"paint\": 3, \"palm\": 5, \"fell\": 18, \"clapped\": 4, \"piteous\": 2, \"spectacle\": 2, \"trick\": 5, \"fathom\": 2, \"bound\": 7, \"suspected\": 3, \"determined\": 16, \"motioned\": 1, \"thinks\": 4, \"instinct\": 3, \"rush\": 7, \"values\": 1, \"overpowering\": 3, \"impulse\": 2, \"advantage\": 6, \"darlington\": 1, \"substitution\": 1, \"arnsworth\": 1, \"castle\": 1, \"grabs\": 1, \"baby\": 2, \"unmarried\": 1, \"reaches\": 2, \"jewel\": 9, \"box\": 19, \"precious\": 12, \"quest\": 6, \"shake\": 5, \"nerves\": 6, \"responded\": 3, \"beautifully\": 4, \"recess\": 1, \"sliding\": 2, \"panel\": 5, \"above\": 27, \"drew\": 17, \"replaced\": 1, \"making\": 17, \"excuses\": 1, \"escaped\": 5, \"hesitated\": 3, \"narrowly\": 2, \"safer\": 2, \"precipitance\": 1, \"practically\": 2, \"finished\": 9, \"care\": 15, \"probable\": 10, \"satisfaction\": 5, \"regain\": 1, \"change\": 16, \"wire\": 4, \"delay\": 4, \"stopped\": 8, \"searching\": 3, \"key\": 16, \"mister\": 2, \"pavement\": 10, \"greeting\": 4, \"slim\": 2, \"youth\": 7, \"i've\": 7, \"staring\": 6, \"dimly\": 6, \"wonder\": 12, \"deuce\": 1, \"iii\": 1, \"slept\": 5, \"toast\": 1, \"coffee\": 8, \"got\": 53, \"grasping\": 1, \"shoulder\": 14, \"hopes\": 7, \"impatience\": 2, \"simplify\": 1, \"descended\": 2, \"yesterday\": 13, \"named\": 5, \"future\": 9, \"annoyance\": 3, \"loves\": 4, \"husband\": 22, \"reason\": 26, \"majesty's\": 2, \"queen\": 2, \"relapsed\": 1, \"moody\": 1, \"broken\": 12, \"elderly\": 4, \"sardonic\": 1, \"questioning\": 11, \"startled\": 8, \"gaze\": 4, \"5\": 2, \"15\": 4, \"train\": 21, \"charing\": 2, \"cross\": 10, \"continent\": 1, \"staggered\": 6, \"chagrin\": 2, \"return\": 19, \"hoarsely\": 1, \"furniture\": 9, \"scattered\": 7, \"dismantled\": 1, \"drawers\": 3, \"hurriedly\": 5, \"flight\": 8, \"shutter\": 4, \"plunging\": 1, \"superscribed\": 1, \"esq\": 2, \"till\": 2, \"dated\": 4, \"midnight\": 5, \"preceding\": 2, \"ran\": 30, \"completely\": 5, \"suspicion\": 8, \"betrayed\": 1, \"warned\": 1, \"months\": 13, \"reveal\": 2, \"suspicious\": 5, \"evil\": 11, \"kind\": 22, \"actress\": 1, \"freedom\": 2, \"gives\": 8, \"walking\": 14, \"departed\": 2, \"celebrated\": 2, \"imprudently\": 1, \"wished\": 12, \"resource\": 2, \"pursued\": 3, \"antagonist\": 1, \"nest\": 1, \"empty\": 10, \"rest\": 19, \"peace\": 5, \"loved\": 5, \"hindrance\": 1, \"cruelly\": 3, \"wronged\": 2, \"keep\": 26, \"safeguard\": 1, \"preserve\": 5, \"possess\": 3, \"truly\": 3, \"n\\u00e9e\": 1, \"epistle\": 3, \"level\": 4, \"coldly\": 3, \"sorry\": 10, \"successful\": 7, \"conclusion\": 8, \"sir\": 77, \"inviolate\": 1, \"safe\": 20, \"immensely\": 3, \"indebted\": 3, \"reward\": 9, \"ring\": 17, \"slipped\": 13, \"emerald\": 1, \"snake\": 5, \"finger\": 19, \"held\": 26, \"value\": 11, \"highly\": 4, \"stared\": 6, \"amazement\": 1, \"irene's\": 1, \"thank\": 24, \"bowed\": 9, \"turning\": 16, \"set\": 43, \"company\": 16, \"threatened\": 6, \"affect\": 2, \"beaten\": 6, \"wit\": 2, \"used\": 31, \"merry\": 3, \"cleverness\": 1, \"speaks\": 2, \"refers\": 2, \"honourable\": 1, \"autumn\": 1, \"conversation\": 10, \"stout\": 7, \"florid\": 1, \"fiery\": 2, \"hair\": 45, \"apology\": 7, \"intrusion\": 2, \"withdraw\": 2, \"abruptly\": 2, \"closed\": 22, \"possibly\": 12, \"cordially\": 1, \"afraid\": 21, \"wilson\": 20, \"partner\": 4, \"helper\": 2, \"utmost\": 3, \"bob\": 1, \"fat\": 6, \"encircled\": 1, \"try\": 8, \"settee\": 1, \"relapsing\": 1, \"fingertips\": 2, \"custom\": 5, \"judicial\": 1, \"moods\": 1, \"share\": 5, \"bizarre\": 4, \"conventions\": 1, \"humdrum\": 1, \"routine\": 3, \"everyday\": 1, \"relish\": 1, \"enthusiasm\": 3, \"prompted\": 1, \"saying\": 10, \"somewhat\": 8, \"embellish\": 2, \"greatest\": 6, \"presented\": 7, \"sutherland\": 10, \"effects\": 3, \"combinations\": 1, \"daring\": 5, \"effort\": 5, \"imagination\": 3, \"proposition\": 1, \"liberty\": 4, \"doubting\": 1, \"otherwise\": 5, \"piling\": 1, \"fact\": 25, \"breaks\": 1, \"acknowledges\": 1, \"jabez\": 9, \"narrative\": 12, \"remark\": 11, \"strangest\": 1, \"unique\": 5, \"connected\": 7, \"larger\": 7, \"smaller\": 2, \"positive\": 5, \"impossible\": 14, \"events\": 16, \"kindness\": 5, \"recommence\": 1, \"ask\": 35, \"makes\": 9, \"anxious\": 9, \"possible\": 50, \"detail\": 5, \"lips\": 18, \"rule\": 6, \"slight\": 15, \"indication\": 1, \"guide\": 4, \"thousands\": 3, \"similar\": 5, \"forced\": 7, \"belief\": 6, \"portly\": 2, \"puffed\": 2, \"pride\": 5, \"dirty\": 7, \"wrinkled\": 4, \"newspaper\": 5, \"greatcoat\": 1, \"advertisement\": 20, \"column\": 9, \"thrust\": 11, \"flattened\": 2, \"knee\": 7, \"endeavoured\": 9, \"indications\": 2, \"gain\": 6, \"inspection\": 3, \"average\": 3, \"commonplace\": 8, \"british\": 4, \"tradesman\": 1, \"obese\": 1, \"pompous\": 1, \"grey\": 24, \"shepherd's\": 1, \"check\": 4, \"clean\": 8, \"frock\": 8, \"unbuttoned\": 1, \"drab\": 1, \"waistcoat\": 7, \"brassy\": 1, \"albert\": 3, \"square\": 25, \"pierced\": 4, \"metal\": 10, \"dangling\": 3, \"ornament\": 1, \"frayed\": 1, \"faded\": 3, \"overcoat\": 4, \"velvet\": 2, \"collar\": 7, \"altogether\": 4, \"blazing\": 2, \"discontent\": 1, \"occupation\": 4, \"shook\": 16, \"noticed\": 7, \"glances\": 4, \"obvious\": 29, \"manual\": 2, \"labour\": 4, \"takes\": 5, \"snuff\": 4, \"freemason\": 1, \"china\": 6, \"considerable\": 21, \"amount\": 6, \"fortune\": 11, \"gospel\": 1, \"ship's\": 1, \"carpenter\": 1, \"worked\": 5, \"muscles\": 1, \"developed\": 2, \"insult\": 2, \"intelligence\": 1, \"telling\": 6, \"especially\": 4, \"rules\": 1, \"arc\": 1, \"compass\": 2, \"breastpin\": 1, \"forgot\": 3, \"cuff\": 2, \"shiny\": 4, \"smooth\": 3, \"patch\": 1, \"elbow\": 3, \"desk\": 4, \"fish\": 2, \"tattooed\": 1, \"tattoo\": 1, \"marks\": 10, \"contributed\": 1, \"literature\": 2, \"staining\": 1, \"fishes'\": 1, \"scales\": 1, \"addition\": 2, \"chinese\": 1, \"coin\": 1, \"heavily\": 13, \"clever\": 7, \"explaining\": 2, \"'omne\": 1, \"ignotum\": 1, \"pro\": 1, \"magnifico\": 1, \"reputation\": 3, \"suffer\": 4, \"shipwreck\": 1, \"candid\": 1, \"planted\": 1, \"follows\": 2, \"bequest\": 1, \"ezekiah\": 2, \"hopkins\": 2, \"lebanon\": 1, \"pennsylvania\": 1, \"u\": 2, \"s\": 4, \"vacancy\": 7, \"entitles\": 1, \"salary\": 6, \"\\u00a34\": 4, \"purely\": 4, \"nominal\": 3, \"body\": 21, \"age\": 14, \"eligible\": 2, \"apply\": 7, \"eleven\": 7, \"duncan\": 7, \"ross\": 13, \"offices\": 6, \"7\": 1, \"pope's\": 3, \"court\": 19, \"fleet\": 2, \"earth\": 20, \"ejaculated\": 4, \"announcement\": 3, \"wriggled\": 1, \"spirits\": 6, \"track\": 9, \"isn't\": 4, \"scratch\": 1, \"household\": 8, \"effect\": 19, \"fortunes\": 3, \"date\": 8, \"april\": 2, \"27\": 1, \"1890\": 2, \"mopping\": 1, \"pawnbroker's\": 4, \"coburg\": 9, \"city\": 21, \"affair\": 14, \"assistants\": 1, \"job\": 3, \"willing\": 5, \"wages\": 3, \"learn\": 11, \"obliging\": 1, \"vincent\": 5, \"spaulding\": 8, \"smarter\": 1, \"assistant\": 14, \"earn\": 7, \"satisfied\": 5, \"ideas\": 2, \"seem\": 17, \"employee\": 2, \"full\": 16, \"market\": 9, \"price\": 5, \"common\": 14, \"experience\": 20, \"employers\": 2, \"faults\": 2, \"photography\": 2, \"snapping\": 1, \"camera\": 1, \"ought\": 6, \"improving\": 1, \"diving\": 1, \"cellar\": 15, \"rabbit\": 2, \"hole\": 5, \"develop\": 1, \"pictures\": 3, \"main\": 7, \"fault\": 5, \"worker\": 1, \"vice\": 2, \"presume\": 11, \"fourteen\": 4, \"cooking\": 1, \"keeps\": 3, \"place\": 54, \"that's\": 7, \"widower\": 3, \"live\": 15, \"roof\": 9, \"debts\": 4, \"office\": 26, \"weeks\": 17, \"says\": 15, \"lord\": 39, \"'why\": 9, \"asks\": 1, \"'here's\": 1, \"worth\": 10, \"gets\": 3, \"vacancies\": 2, \"trustees\": 2, \"wits'\": 1, \"colour\": 19, \"here's\": 5, \"crib\": 2, \"ready\": 24, \"foot\": 17, \"mat\": 2, \"didn't\": 15, \"going\": 32, \"'have\": 2, \"'never\": 3, \"'oh\": 14, \"couple\": 11, \"one's\": 2, \"occupations\": 1, \"prick\": 1, \"ears\": 10, \"extra\": 2, \"handy\": 3, \"'tell\": 4, \"'well\": 10, \"'you\": 31, \"particulars\": 5, \"founded\": 6, \"american\": 10, \"millionaire\": 2, \"ways\": 11, \"died\": 14, \"enormous\": 4, \"instructions\": 2, \"providing\": 1, \"berths\": 2, \"splendid\": 1, \"'but\": 8, \"'there\": 10, \"millions\": 1, \"'not\": 3, \"londoners\": 1, \"grown\": 3, \"town\": 23, \"applying\": 2, \"real\": 12, \"bright\": 18, \"cared\": 3, \"sake\": 11, \"yourselves\": 4, \"tint\": 5, \"competition\": 1, \"met\": 40, \"useful\": 6, \"ordered\": 10, \"shutters\": 10, \"holiday\": 2, \"shut\": 6, \"sight\": 21, \"north\": 7, \"south\": 7, \"east\": 7, \"west\": 12, \"shade\": 8, \"tramped\": 1, \"answer\": 15, \"folk\": 9, \"coster's\": 1, \"barrow\": 1, \"straw\": 2, \"lemon\": 1, \"brick\": 2, \"irish\": 1, \"setter\": 1, \"liver\": 1, \"clay\": 14, \"vivid\": 1, \"despair\": 7, \"butted\": 1, \"stream\": 5, \"stair\": 9, \"dejected\": 1, \"wedged\": 1, \"entertaining\": 2, \"refreshed\": 1, \"huge\": 11, \"pinch\": 2, \"statement\": 12, \"wooden\": 17, \"chairs\": 3, \"redder\": 1, \"words\": 46, \"candidate\": 1, \"managed\": 10, \"disqualify\": 1, \"favourable\": 1, \"fill\": 4, \"'he\": 1, \"requirement\": 1, \"cannot\": 51, \"recall\": 5, \"backward\": 7, \"cocked\": 5, \"gazed\": 5, \"bashful\": 1, \"plunged\": 2, \"wrung\": 3, \"congratulated\": 1, \"warmly\": 4, \"'it\": 11, \"injustice\": 1, \"hesitate\": 1, \"tugged\": 3, \"yelled\": 3, \"pain\": 8, \"water\": 18, \"released\": 1, \"perceive\": 4, \"careful\": 8, \"deceived\": 2, \"wigs\": 1, \"tales\": 3, \"cobbler's\": 1, \"wax\": 2, \"disgust\": 2, \"human\": 12, \"filled\": 7, \"groan\": 2, \"disappointment\": 5, \"below\": 5, \"trooped\": 1, \"manager\": 7, \"'my\": 8, \"'is\": 5, \"pensioners\": 1, \"fund\": 2, \"benefactor\": 3, \"'dear\": 3, \"gravely\": 6, \"'that\": 8, \"propagation\": 1, \"spread\": 2, \"maintenance\": 1, \"exceedingly\": 11, \"unfortunate\": 10, \"lengthened\": 2, \"thinking\": 7, \"'in\": 2, \"objection\": 3, \"fatal\": 4, \"stretch\": 1, \"favour\": 9, \"duties\": 7, \"awkward\": 3, \"'ten\": 1, \"mostly\": 3, \"friday\": 5, \"mornings\": 1, \"building\": 13, \"forfeit\": 1, \"forever\": 7, \"comply\": 1, \"conditions\": 4, \"budge\": 1, \"'it's\": 2, \"leaving\": 9, \"'no\": 12, \"avail\": 1, \"'neither\": 1, \"sickness\": 2, \"billet\": 2, \"copy\": 2, \"encyclopaedia\": 2, \"britannica\": 2, \"ink\": 9, \"pens\": 1, \"blotting\": 2, \"provide\": 1, \"'certainly\": 3, \"'then\": 6, \"bye\": 6, \"congratulate\": 4, \"knowing\": 7, \"pleased\": 3, \"low\": 18, \"persuaded\": 2, \"hoax\": 1, \"fraud\": 1, \"sum\": 14, \"copying\": 2, \"'encyclopaedia\": 2, \"cheer\": 1, \"bedtime\": 1, \"reasoned\": 2, \"anyhow\": 3, \"penny\": 1, \"bottle\": 1, \"quill\": 2, \"pen\": 10, \"sheets\": 3, \"foolscap\": 2, \"delight\": 3, \"everything\": 20, \"fairly\": 7, \"bade\": 2, \"complimented\": 1, \"locked\": 18, \"saturday\": 5, \"planked\": 1, \"golden\": 5, \"sovereigns\": 1, \"week's\": 2, \"degrees\": 2, \"dared\": 1, \"risk\": 3, \"loss\": 10, \"abbots\": 1, \"archery\": 1, \"armour\": 1, \"architecture\": 1, \"attica\": 1, \"hoped\": 4, \"diligence\": 1, \"b's\": 1, \"cost\": 3, \"shelf\": 5, \"writings\": 1, \"cardboard\": 2, \"hammered\": 1, \"middle\": 13, \"tack\": 1, \"piece\": 12, \"dissolved\": 1, \"october\": 1, \"9\": 1, \"surveyed\": 1, \"curt\": 2, \"rueful\": 1, \"comical\": 3, \"overtopped\": 1, \"consideration\": 6, \"burst\": 7, \"roar\": 2, \"laughter\": 5, \"flushing\": 2, \"roots\": 3, \"laugh\": 7, \"elsewhere\": 1, \"shoving\": 1, \"wouldn't\": 7, \"refreshingly\": 1, \"card\": 8, \"landlord\": 5, \"accountant\": 1, \"become\": 10, \"4\": 2, \"'yes\": 11, \"'his\": 1, \"william\": 5, \"morris\": 2, \"solicitor\": 1, \"using\": 4, \"temporary\": 2, \"convenience\": 2, \"premises\": 6, \"moved\": 4, \"'where\": 5, \"17\": 1, \"edward\": 2, \"paul's\": 2, \"manufactory\": 1, \"artificial\": 1, \"caps\": 2, \"advice\": 19, \"struggle\": 5, \"wisely\": 2, \"happy\": 18, \"graver\": 1, \"issues\": 2, \"hang\": 2, \"appear\": 8, \"grave\": 4, \"pound\": 2, \"personally\": 4, \"concerned\": 9, \"grievance\": 1, \"richer\": 4, \"\\u00a330\": 3, \"minute\": 6, \"knowledge\": 13, \"gained\": 9, \"prank\": 2, \"expensive\": 4, \"joke\": 3, \"endeavour\": 1, \"points\": 21, \"questions\": 5, \"month\": 7, \"applicant\": 1, \"pick\": 4, \"cheap\": 1, \"short\": 22, \"splash\": 3, \"acid\": 2, \"excitement\": 6, \"earrings\": 2, \"gipsy\": 1, \"lad\": 11, \"sinking\": 3, \"attended\": 1, \"absence\": 4, \"complain\": 2, \"opinion\": 20, \"frankly\": 3, \"mysterious\": 5, \"proves\": 2, \"featureless\": 2, \"puzzling\": 1, \"identify\": 1, \"pipe\": 19, \"beg\": 12, \"thin\": 21, \"knees\": 10, \"hawk\": 1, \"nose\": 8, \"thrusting\": 2, \"bill\": 8, \"bird\": 22, \"asleep\": 5, \"nodding\": 2, \"mantelpiece\": 6, \"sarasate\": 1, \"plays\": 2, \"james's\": 3, \"patients\": 2, \"absorbing\": 1, \"lunch\": 6, \"music\": 4, \"programme\": 1, \"italian\": 1, \"french\": 5, \"introspect\": 1, \"along\": 18, \"underground\": 2, \"aldersgate\": 1, \"poky\": 1, \"genteel\": 1, \"lines\": 6, \"dingy\": 1, \"storied\": 2, \"railed\": 1, \"enclosure\": 3, \"lawn\": 12, \"weedy\": 1, \"grass\": 9, \"clumps\": 1, \"laurel\": 2, \"bushes\": 5, \"fight\": 3, \"laden\": 1, \"uncongenial\": 1, \"atmosphere\": 1, \"gilt\": 1, \"balls\": 1, \"board\": 3, \"announced\": 5, \"shining\": 12, \"brightly\": 5, \"puckered\": 1, \"lids\": 4, \"keenly\": 9, \"thumped\": 1, \"vigorously\": 3, \"stick\": 5, \"knocked\": 3, \"instantly\": 17, \"shaven\": 3, \"strand\": 1, \"third\": 16, \"fourth\": 5, \"promptly\": 1, \"judgment\": 3, \"smartest\": 1, \"claim\": 15, \"wilson's\": 2, \"counts\": 1, \"inquired\": 3, \"beat\": 5, \"talk\": 20, \"spies\": 2, \"enemy's\": 2, \"explore\": 1, \"parts\": 4, \"contrast\": 5, \"picture\": 3, \"arteries\": 1, \"traffic\": 2, \"roadway\": 1, \"blocked\": 3, \"commerce\": 1, \"flowing\": 2, \"tide\": 9, \"inward\": 2, \"outward\": 1, \"footpaths\": 1, \"hurrying\": 4, \"swarm\": 2, \"pedestrians\": 1, \"realise\": 3, \"shops\": 1, \"stately\": 3, \"abutted\": 2, \"stagnant\": 1, \"quitted\": 1, \"hobby\": 1, \"exact\": 4, \"mortimer's\": 1, \"tobacconist\": 1, \"shop\": 5, \"branch\": 3, \"suburban\": 3, \"bank\": 14, \"vegetarian\": 1, \"restaurant\": 1, \"mcfarlane's\": 1, \"depot\": 1, \"block\": 4, \"we've\": 2, \"sandwich\": 1, \"cup\": 6, \"violin\": 4, \"land\": 9, \"sweetness\": 1, \"harmony\": 1, \"clients\": 3, \"vex\": 1, \"conundrums\": 1, \"enthusiastic\": 2, \"musician\": 1, \"performer\": 1, \"composer\": 1, \"merit\": 2, \"stalls\": 3, \"wrapped\": 4, \"gently\": 7, \"fingers\": 11, \"smiling\": 16, \"dreamy\": 1, \"unlike\": 3, \"sleuth\": 1, \"hound\": 2, \"relentless\": 2, \"witted\": 2, \"criminal\": 8, \"conceive\": 2, \"dual\": 1, \"alternately\": 2, \"asserted\": 1, \"exactness\": 1, \"astuteness\": 1, \"represented\": 2, \"reaction\": 4, \"poetic\": 1, \"contemplative\": 1, \"predominated\": 1, \"swing\": 2, \"languor\": 2, \"devouring\": 2, \"amid\": 14, \"improvisations\": 1, \"editions\": 1, \"lust\": 3, \"chase\": 5, \"brilliant\": 6, \"intuition\": 2, \"unacquainted\": 1, \"askance\": 1, \"mortals\": 1, \"enwrapped\": 1, \"hunt\": 2, \"contemplation\": 2, \"stop\": 9, \"complicates\": 1, \"early\": 14, \"danger\": 21, \"army\": 2, \"revolver\": 7, \"heel\": 2, \"dense\": 4, \"neighbours\": 4, \"oppressed\": 1, \"sense\": 9, \"stupidity\": 1, \"dealings\": 1, \"evident\": 6, \"clearly\": 14, \"happened\": 23, \"happen\": 3, \"confused\": 2, \"grotesque\": 1, \"kensington\": 1, \"copier\": 1, \"parted\": 6, \"nocturnal\": 2, \"expedition\": 5, \"armed\": 2, \"hint\": 2, \"game\": 8, \"puzzle\": 2, \"aside\": 7, \"explanation\": 9, \"nine\": 14, \"oxford\": 3, \"hansoms\": 1, \"entering\": 4, \"recognised\": 5, \"peter\": 1, \"jones\": 11, \"sad\": 6, \"oppressively\": 1, \"party\": 7, \"buttoning\": 2, \"pea\": 3, \"jacket\": 7, \"hunting\": 6, \"crop\": 10, \"rack\": 4, \"scotland\": 11, \"yard\": 16, \"merryweather\": 12, \"night's\": 4, \"we're\": 1, \"couples\": 1, \"consequential\": 1, \"starting\": 4, \"wants\": 6, \"dog\": 16, \"wild\": 10, \"goose\": 27, \"gloomily\": 1, \"confidence\": 5, \"loftily\": 1, \"theoretical\": 1, \"fantastic\": 7, \"makings\": 1, \"detective\": 7, \"sholto\": 1, \"agra\": 1, \"treasure\": 4, \"correct\": 10, \"force\": 15, \"stranger\": 6, \"deference\": 2, \"rubber\": 4, \"higher\": 3, \"stake\": 3, \"exciting\": 1, \"000\": 5, \"murderer\": 5, \"thief\": 6, \"smasher\": 1, \"forger\": 1, \"bracelets\": 1, \"grandfather\": 2, \"eton\": 1, \"brain\": 4, \"cunning\": 7, \"raising\": 3, \"build\": 1, \"orphanage\": 1, \"cornwall\": 1, \"introducing\": 2, \"turns\": 2, \"agree\": 2, \"communicative\": 1, \"humming\": 2, \"tunes\": 1, \"endless\": 2, \"labyrinth\": 3, \"gas\": 8, \"farrington\": 1, \"director\": 3, \"imbecile\": 3, \"virtue\": 1, \"bulldog\": 2, \"tenacious\": 1, \"lobster\": 1, \"claws\": 2, \"thoroughfare\": 2, \"cabs\": 2, \"dismissed\": 1, \"guidance\": 1, \"narrow\": 11, \"corridor\": 10, \"massive\": 6, \"iron\": 12, \"gate\": 7, \"winding\": 8, \"stone\": 31, \"terminated\": 1, \"lantern\": 10, \"conducted\": 1, \"vault\": 3, \"piled\": 1, \"crates\": 1, \"boxes\": 4, \"vulnerable\": 1, \"striking\": 5, \"flags\": 1, \"sounds\": 4, \"hollow\": 4, \"severely\": 2, \"imperilled\": 1, \"goodness\": 7, \"solemn\": 2, \"perched\": 2, \"crate\": 3, \"magnifying\": 3, \"lens\": 12, \"examine\": 6, \"minutely\": 3, \"cracks\": 2, \"stones\": 7, \"seconds\": 3, \"sufficed\": 1, \"satisfy\": 3, \"pawnbroker\": 2, \"bed\": 39, \"longer\": 10, \"escape\": 6, \"divined\": 2, \"banks\": 2, \"chairman\": 2, \"directors\": 3, \"criminals\": 4, \"warnings\": 3, \"strengthen\": 2, \"resources\": 2, \"borrowed\": 2, \"30\": 3, \"napoleons\": 2, \"france\": 7, \"unpack\": 1, \"contains\": 2, \"packed\": 2, \"layers\": 1, \"foil\": 1, \"reserve\": 3, \"bullion\": 2, \"usually\": 7, \"kept\": 12, \"misgivings\": 2, \"justified\": 1, \"expect\": 8, \"meantime\": 3, \"screen\": 1, \"pack\": 3, \"cards\": 3, \"partie\": 1, \"carr\\u00e9e\": 1, \"preparations\": 2, \"presence\": 14, \"choose\": 3, \"positions\": 1, \"disadvantage\": 1, \"harm\": 8, \"unless\": 11, \"stand\": 8, \"flash\": 2, \"shooting\": 2, \"crouched\": 1, \"slide\": 1, \"pitch\": 5, \"darkness\": 14, \"experienced\": 1, \"smell\": 8, \"assure\": 7, \"moment's\": 2, \"expectancy\": 1, \"depressing\": 1, \"subduing\": 1, \"sudden\": 16, \"gloom\": 8, \"dank\": 2, \"retreat\": 1, \"inspector\": 29, \"officers\": 1, \"holes\": 2, \"silent\": 19, \"comparing\": 1, \"dawn\": 1, \"weary\": 12, \"feared\": 7, \"highest\": 7, \"tension\": 3, \"hearing\": 3, \"gentle\": 6, \"companions\": 4, \"distinguish\": 4, \"deeper\": 4, \"heavier\": 2, \"breath\": 7, \"bulky\": 4, \"sighing\": 1, \"glint\": 1, \"lurid\": 2, \"spark\": 3, \"yellow\": 15, \"warning\": 6, \"gash\": 1, \"womanly\": 2, \"area\": 1, \"writhing\": 3, \"protruded\": 3, \"withdrawn\": 1, \"chink\": 2, \"disappearance\": 10, \"momentary\": 2, \"rending\": 2, \"tearing\": 3, \"gaping\": 2, \"streamed\": 2, \"edge\": 13, \"peeped\": 5, \"cut\": 30, \"boyish\": 1, \"aperture\": 3, \"waist\": 1, \"rested\": 3, \"hauling\": 1, \"lithe\": 1, \"pale\": 16, \"shock\": 6, \"chisel\": 1, \"bags\": 1, \"scott\": 1, \"jump\": 6, \"archie\": 1, \"i'll\": 18, \"sprung\": 2, \"intruder\": 1, \"dived\": 1, \"cloth\": 7, \"clutched\": 4, \"skirts\": 1, \"flashed\": 3, \"barrel\": 1, \"man's\": 14, \"pistol\": 9, \"clinked\": 1, \"blandly\": 3, \"coolness\": 1, \"pal\": 3, \"tails\": 1, \"compliment\": 2, \"idea\": 23, \"effective\": 1, \"you'll\": 9, \"quicker\": 1, \"climbing\": 1, \"fix\": 1, \"derbies\": 1, \"touch\": 9, \"filthy\": 1, \"prisoner\": 10, \"handcuffs\": 1, \"clattered\": 2, \"wrists\": 3, \"veins\": 3, \"'sir'\": 1, \"'please\": 1, \"stare\": 3, \"snigger\": 1, \"upstairs\": 10, \"highness\": 1, \"serenely\": 2, \"sweeping\": 2, \"bow\": 6, \"custody\": 3, \"repay\": 2, \"detected\": 1, \"defeated\": 1, \"robbery\": 8, \"scores\": 1, \"settle\": 7, \"expense\": 5, \"refund\": 1, \"amply\": 1, \"repaid\": 1, \"whisky\": 2, \"soda\": 2, \"curious\": 11, \"managing\": 1, \"suggest\": 8, \"method\": 5, \"clay's\": 1, \"ingenious\": 2, \"accomplice's\": 1, \"lure\": 1, \"rogue\": 2, \"incites\": 1, \"manage\": 3, \"motive\": 4, \"securing\": 1, \"mere\": 10, \"vulgar\": 3, \"intrigue\": 1, \"elaborate\": 2, \"expenditure\": 1, \"assistant's\": 1, \"fondness\": 1, \"vanishing\": 3, \"tangled\": 4, \"clue\": 13, \"inquiries\": 7, \"coolest\": 1, \"tunnel\": 2, \"surprised\": 17, \"beating\": 3, \"ascertaining\": 3, \"skirmishes\": 1, \"worn\": 12, \"stained\": 4, \"burrowing\": 2, \"remaining\": 2, \"solved\": 10, \"concert\": 1, \"essential\": 7, \"discovered\": 8, \"removed\": 5, \"exclaimed\": 3, \"unfeigned\": 1, \"admiration\": 2, \"link\": 4, \"rings\": 3, \"ennui\": 1, \"yawning\": 2, \"alas\": 3, \"feel\": 17, \"spent\": 10, \"commonplaces\": 2, \"existence\": 5, \"race\": 2, \"'l'homme\": 1, \"c'est\": 2, \"rien\": 1, \"l'oeuvre\": 1, \"tout\": 3, \"gustave\": 1, \"flaubert\": 1, \"george\": 10, \"sand\": 1, \"infinitely\": 2, \"invent\": 4, \"dare\": 3, \"fly\": 8, \"hover\": 1, \"roofs\": 3, \"peep\": 1, \"queer\": 1, \"coincidences\": 1, \"plannings\": 1, \"chains\": 1, \"working\": 7, \"generations\": 2, \"leading\": 3, \"outr\\u00e9\": 2, \"fiction\": 1, \"conventionalities\": 1, \"foreseen\": 2, \"conclusions\": 8,